import libarary from "../shared/assets/image 480.svg";
import child from "../shared/assets/image 481.svg";
import house from "../shared/assets/Rectangle 4994.svg";


export const newsData = [
    {
      imgSrc: libarary,
      title: '"301" запускает проект "Библиотека армянской культуры"',
      description:
        'Культурное наследие армянского народа обширно и многогранно. Однако по сей день нет единого ресурса, который дал бы возможность желающим ознакомиться с ним.',
      date: '23.03.2023',
    },
    {
      imgSrc: child,
      title: 'Дети из Арцаха отметили новогодние праздники в фонде "301"',
      description:
        '26 декабря фонд "301" принял у себя в гостях детей из Арцаха, которые не могут вернуться в свои дома по причине блокады Лачинского коридора.',
      date: '23.03.2023',
    },
    {
      imgSrc: house,
      title: 'Дни открытых дверей музыкальной школы',
      description:
        '3-его и 4-го января всех приглашаем участвовать на днях открытых дверей музыкальной школы с альтернативной методикой обучения : проект мудреца 301-Камиля Чалаева — «Дикой Школы»',
      date: '23.03.2023',
    },
  ];